
/* Class = "NSView"; ibExternalAccessibilityDescription = "Ziel für Knoten ziehen"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Ziel für Knoten ziehen";

/* Class = "NSTextFieldCell"; title = "Informativer Text"; ObjectID = "100010"; */
"100010.title" = "Informativer Text";
